FAQ_DATA = [
    (0, "Сколько это стоит?", "Сутки — 400 рублей"),
    (1, "Хочу сразу", "Пока что у нас так: один "),
    (2, "Как рассчитывается время", "Допустим, вы оформляете "),
    (3, "Можно ли заказат", "Только начиная с завтрашнего"),
    (4, "Можно ли продлит", "Пока что нет! Но "),
    (5, "Вы привозите зарядку", "Самокат приезжает к вам с"),
    (6, "Можно ли отменит","Да, пока самокат не привезли"),
    (7, "Я жизу за МК","Да, обязательно. Всем "),
]


ORDER_DATA = [
    {
        "button": "OrderPage.HEADER_ORDER_BUTTON",
        "first_name": "Серик",
        "last_name": "Арнат",
        "address": "Алматы, Абай 10",
        "metro": "Сокольники",
        "phone": "77011234567",
        "comment":"фывпаорлпло"
    },
    {
        "button": "OrderPage.FOOTER_ORDER_BUTTON",
        "first_name": "Самат",
        "last_name": "Дауренов",
        "address": "Астана, Туран 25",
        "metro": "Сокольники",
        "phone": "77778889900",
        "comment": "йцукеннгнш"
       
    },
]





